[
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "buttons",
  "dataview",
  "tag-wrangler",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "obsidian-git",
  "quickadd",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-meta-bind-plugin",
  "obsidian-note-autocreator"
]